
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"5.title" = "Preferenze di Skim";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSTabView"; designAccessibilityDescription = ""; ObjectID = "170"; */
"170.designAccessibilityDescription" = "";

/* Class = "NSTabView"; designAccessibilityHelp = ""; ObjectID = "170"; */
"170.designAccessibilityHelp" = "";

/* Class = "NSTabView"; gToolTip = ""; ObjectID = "170"; */
"170.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "171"; */
"171.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "171"; */
"171.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"171.label" = "Mostra";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "172"; */
"172.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "172"; */
"172.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "172"; */
"172.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "173"; */
"173.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "173"; */
"173.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"173.label" = "Generale";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "174"; */
"174.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "174"; */
"174.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "174"; */
"174.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "178"; */
"178.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "178"; */
"178.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"178.gToolTip" = "Ricorda e riapri i file della volta precedente";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "193"; */
"193.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "193"; */
"193.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "193"; */
"193.gToolTip" = "";

/* Class = "NSSlider"; designAccessibilityDescription = ""; ObjectID = "194"; */
"194.designAccessibilityDescription" = "";

/* Class = "NSSlider"; designAccessibilityHelp = ""; ObjectID = "194"; */
"194.designAccessibilityHelp" = "";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"194.gToolTip" = "Imposta le dimensioni delle anteprime";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "195"; */
"195.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "195"; */
"195.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "195"; */
"195.gToolTip" = "";

/* Class = "NSSlider"; designAccessibilityDescription = ""; ObjectID = "196"; */
"196.designAccessibilityDescription" = "";

/* Class = "NSSlider"; designAccessibilityHelp = ""; ObjectID = "196"; */
"196.designAccessibilityHelp" = "";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"196.gToolTip" = "Imposta le dimensioni delle anteprime";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "197"; */
"197.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "197"; */
"197.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"197.gToolTip" = "Consenti solo valori interi per le dimensioni delle anteprime";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "240"; */
"240.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "240"; */
"240.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"240.gToolTip" = "Apri il pannello Sommario solo quando il file ha un sommario";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "241"; */
"241.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "241"; */
"241.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "241"; */
"241.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "247"; */
"247.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "247"; */
"247.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"247.gToolTip" = "Mostra sempre la finestra delle istantanee in cima alle altre";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "248"; */
"248.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "248"; */
"248.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "248"; */
"248.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"248.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "249"; */
"249.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "249"; */
"249.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "249"; */
"249.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "254"; */
"254.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "254"; */
"254.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"254.label" = "Note";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "255"; */
"255.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "255"; */
"255.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "255"; */
"255.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "284"; */
"284.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "284"; */
"284.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "284"; */
"284.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"284.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "285"; */
"285.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "285"; */
"285.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "285"; */
"285.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "286"; */
"286.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "286"; */
"286.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"286.gToolTip" = "Arrotonda il testo";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "287"; */
"287.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "287"; */
"287.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"287.gToolTip" = "Non mostrare caratteri inferiori a questa dimensione";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "288"; */
"288.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "288"; */
"288.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "288"; */
"288.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "304"; */
"304.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "304"; */
"304.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "304"; */
"304.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "317"; */
"317.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "317"; */
"317.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "317"; */
"317.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"317.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "318"; */
"318.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "318"; */
"318.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "318"; */
"318.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "326"; */
"326.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "326"; */
"326.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "326"; */
"326.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "331"; */
"331.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "331"; */
"331.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "331"; */
"331.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"331.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "332"; */
"332.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "332"; */
"332.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "332"; */
"332.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "333"; */
"333.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "333"; */
"333.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"333.gToolTip" = "Colore da usare per le nuove note testuali";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "334"; */
"334.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "334"; */
"334.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "334"; */
"334.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "336"; */
"336.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "336"; */
"336.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"336.gToolTip" = "Colore da usare per le nuove note ancorate";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "337"; */
"337.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "337"; */
"337.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "337"; */
"337.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "338"; */
"338.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "338"; */
"338.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"338.gToolTip" = "Colore da usare per i nuovi cerchi";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "339"; */
"339.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "339"; */
"339.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "339"; */
"339.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "340"; */
"340.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "340"; */
"340.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"340.gToolTip" = "Colore da usare per i nuovi riquadri";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "341"; */
"341.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "341"; */
"341.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "341"; */
"341.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "342"; */
"342.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "342"; */
"342.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"342.gToolTip" = "Colore da usare per le nuove evidenziazioni";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "343"; */
"343.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "343"; */
"343.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "343"; */
"343.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "344"; */
"344.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "344"; */
"344.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"344.gToolTip" = "Colore da usare per le nuove sottolineature";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "345"; */
"345.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "345"; */
"345.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "345"; */
"345.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "346"; */
"346.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "346"; */
"346.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"346.gToolTip" = "Colore da usare per le nuove barrature";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "347"; */
"347.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "347"; */
"347.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "347"; */
"347.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "350"; */
"350.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "350"; */
"350.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "350"; */
"350.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "351"; */
"351.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "351"; */
"351.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "351"; */
"351.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "352"; */
"352.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "352"; */
"352.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "352"; */
"352.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"352.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "353"; */
"353.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "353"; */
"353.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "353"; */
"353.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "481"; */
"481.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "481"; */
"481.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "481"; */
"481.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "482"; */
"482.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "483"; */
"483.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"483.title" = "Mai";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "484"; */
"484.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"484.title" = "Ogni ora";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "485"; */
"485.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"485.title" = "Giornalmente";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "486"; */
"486.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"486.title" = "Settimanalmente";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "487"; */
"487.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"487.title" = "Mensilmente";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "491"; */
"491.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "491"; */
"491.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.gToolTip" = "Riporta tutte le preferenze al loro valore originale";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "492"; */
"492.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "492"; */
"492.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.gToolTip" = "Riporta tutte le preferenze visualizzare al loro valore originale";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "499"; */
"499.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "499"; */
"499.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"499.gToolTip" = "Ritorna all'ultima pagina visualizzata quando apri un file";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "505"; */
"505.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "505"; */
"505.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "505"; */
"505.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"505.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "506"; */
"506.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "506"; */
"506.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "506"; */
"506.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "508"; */
"508.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "508"; */
"508.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"508.gToolTip" = "Salva automaticamente un file di note di Skim con lo stesso nome del file";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"514.gToolTip" = "Colore da usare per le nuove linee";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "523"; */
"523.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "523"; */
"523.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"523.label" = "Sincronizza";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "524"; */
"524.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "524"; */
"524.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "524"; */
"524.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "525"; */
"525.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "525"; */
"525.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes"; ObjectID = "525"; */
"525.gToolTip" = "Selezionare per controllare i cambiamenti del file esterno";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "527"; */
"527.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "527"; */
"527.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "527"; */
"527.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"527.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "528"; */
"528.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "528"; */
"528.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "528"; */
"528.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "530"; */
"530.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "530"; */
"530.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "530"; */
"530.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "531"; */
"531.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "531"; */
"531.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "531"; */
"531.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "533"; */
"533.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "533"; */
"533.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "533"; */
"533.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "540"; */
"540.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "540"; */
"540.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"540.gToolTip" = "Inserisci gli argomenti del comando. Usa %file per indicare il file da aprire e %line per il numero di riga";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "545"; */
"545.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "545"; */
"545.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"545.gToolTip" = "Scegli un editor TeX predefinito, o usa impostazioni personalizzate";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "546"; */
"546.title" = "OtherViews";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "550"; */
"550.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "550"; */
"550.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"550.gToolTip" = "Inserisci il comando per aprire il tuo edito TeX preferito";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "554"; */
"554.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"554.title" = "Ad hoc";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "555"; */
"555.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "555"; */
"555.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "555"; */
"555.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "565"; */
"565.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "565"; */
"565.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"565.gToolTip" = "Selezionare per usare le stesse impostazioni di visualizzazione PDF in modalità schermo interno e normale";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "566"; */
"566.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "566"; */
"566.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"566.gToolTip" = "Riporta le impostazioni di visualizzazione PDF per i nuovi documenti aperti ai loro valori originali";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "567"; */
"567.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "567"; */
"567.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "567"; */
"567.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "575"; */
"575.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "575"; */
"575.title" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "578"; */
"578.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "578"; */
"578.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "578"; */
"578.gToolTip" = "";

/* Class = "NSMatrix"; designAccessibilityDescription = ""; ObjectID = "579"; */
"579.designAccessibilityDescription" = "";

/* Class = "NSMatrix"; designAccessibilityHelp = ""; ObjectID = "579"; */
"579.designAccessibilityHelp" = "";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"579.gToolTip" = "Dimensione della finestra per i nuovi documenti aperti";

/* Class = "SKLineWell"; designAccessibilityDescription = ""; ObjectID = "595"; */
"595.designAccessibilityDescription" = "";

/* Class = "SKLineWell"; designAccessibilityHelp = ""; ObjectID = "595"; */
"595.designAccessibilityHelp" = "";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"595.gToolTip" = "Stile dei bordi per le nuove note testuali";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "596"; */
"596.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "596"; */
"596.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "596"; */
"596.gToolTip" = "";

/* Class = "SKLineWell"; designAccessibilityDescription = ""; ObjectID = "597"; */
"597.designAccessibilityDescription" = "";

/* Class = "SKLineWell"; designAccessibilityHelp = ""; ObjectID = "597"; */
"597.designAccessibilityHelp" = "";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"597.gToolTip" = "Stile delle linee da usare per le nuove linee";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "598"; */
"598.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "598"; */
"598.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "598"; */
"598.gToolTip" = "";

/* Class = "SKLineWell"; designAccessibilityDescription = ""; ObjectID = "599"; */
"599.designAccessibilityDescription" = "";

/* Class = "SKLineWell"; designAccessibilityHelp = ""; ObjectID = "599"; */
"599.designAccessibilityHelp" = "";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"599.gToolTip" = "Stile delle linee da usare per i nuovi cerchi";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "600"; */
"600.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "600"; */
"600.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "600"; */
"600.gToolTip" = "";

/* Class = "SKLineWell"; designAccessibilityDescription = ""; ObjectID = "601"; */
"601.designAccessibilityDescription" = "";

/* Class = "SKLineWell"; designAccessibilityHelp = ""; ObjectID = "601"; */
"601.designAccessibilityHelp" = "";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"601.gToolTip" = "Stile delle linee per i nuovi riquadri";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "602"; */
"602.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "602"; */
"602.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "602"; */
"602.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "603"; */
"603.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "603"; */
"603.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "603"; */
"603.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"603.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "604"; */
"604.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "604"; */
"604.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "604"; */
"604.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "605"; */
"605.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "605"; */
"605.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "605"; */
"605.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "608"; */
"608.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "608"; */
"608.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "608"; */
"608.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "609"; */
"609.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "609"; */
"609.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "609"; */
"609.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "610"; */
"610.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "610"; */
"610.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "610"; */
"610.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "611"; */
"611.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "611"; */
"611.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"611.gToolTip" = "Colore da usare per lo sfondo della vista PDF in modalità normale";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "612"; */
"612.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "612"; */
"612.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"612.gToolTip" = "Colore da usare per lo sfondo della vista PDF in modalità normale";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "613"; */
"613.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "613"; */
"613.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"613.gToolTip" = "Evidenzia i risultati della ricerca nel file PDF";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "614"; */
"614.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "614"; */
"614.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"614.gToolTip" = "Colore da usare per i risultati della ricerca.";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "615"; */
"615.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "615"; */
"615.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "615"; */
"615.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"615.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "616"; */
"616.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "616"; */
"616.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "616"; */
"616.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "617"; */
"617.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "617"; */
"617.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "617"; */
"617.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"617.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "618"; */
"618.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "618"; */
"618.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "618"; */
"618.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "619"; */
"619.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "619"; */
"619.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "619"; */
"619.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "620"; */
"620.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "620"; */
"620.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"620.gToolTip" = "Colore da usare per la barra di lettura";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "621"; */
"621.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "621"; */
"621.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"621.gToolTip" = "Selezionare per oscurare il testo all'esterno della barra di lettura";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "622"; */
"622.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "622"; */
"622.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "622"; */
"622.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "623"; */
"623.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "623"; */
"623.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "623"; */
"623.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"623.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "624"; */
"624.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "624"; */
"624.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "624"; */
"624.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "632"; */
"632.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "632"; */
"632.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"632.gToolTip" = "Colore da usare per l'interno dei nuovi cerchi";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "633"; */
"633.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "633"; */
"633.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "633"; */
"633.gToolTip" = "";

/* Class = "NSColorWell"; designAccessibilityDescription = ""; ObjectID = "634"; */
"634.designAccessibilityDescription" = "";

/* Class = "NSColorWell"; designAccessibilityHelp = ""; ObjectID = "634"; */
"634.designAccessibilityHelp" = "";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"634.gToolTip" = "Colore da usare per l'interno dei nuovi riquadri";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "635"; */
"635.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "635"; */
"635.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "635"; */
"635.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "638"; */
"638.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "638"; */
"638.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"638.gToolTip" = "Riapri le ultime istantanee quando apri un file";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "663"; */
"663.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "663"; */
"663.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "663"; */
"663.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "663"; */
"663.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"663.title" = "Default";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "664"; */
"664.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "664"; */
"664.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "664"; */
"664.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "664"; */
"664.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "664"; */
"664.title" = "Massimizzato";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "665"; */
"665.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "665"; */
"665.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "665"; */
"665.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "665"; */
"665.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "665"; */
"665.title" = "Adatta";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "690"; */
"690.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "690"; */
"690.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "690"; */
"690.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "691"; */
"691.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "691"; */
"691.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "691"; */
"691.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "702"; */
"702.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "702"; */
"702.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "702"; */
"702.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"702.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "703"; */
"703.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "703"; */
"703.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "703"; */
"703.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "704"; */
"704.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "704"; */
"704.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "704"; */
"704.gToolTip" = "";

/* Class = "NSMatrix"; designAccessibilityDescription = ""; ObjectID = "705"; */
"705.designAccessibilityDescription" = "";

/* Class = "NSMatrix"; designAccessibilityHelp = ""; ObjectID = "705"; */
"705.designAccessibilityHelp" = "";

/* Class = "NSMatrix"; gToolTip = ""; ObjectID = "705"; */
"705.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "714"; */
"714.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "714"; */
"714.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "714"; */
"714.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "714"; */
"714.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"714.title" = "Sempre";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "715"; */
"715.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "715"; */
"715.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "715"; */
"715.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "715"; */
"715.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"715.title" = "Mai";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "716"; */
"716.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "716"; */
"716.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "716"; */
"716.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "716"; */
"716.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"716.title" = "Chiedi";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "719"; */
"719.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "719"; */
"719.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "719"; */
"719.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "720"; */
"720.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "720"; */
"720.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "720"; */
"720.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"720.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "721"; */
"721.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "721"; */
"721.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "721"; */
"721.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "722"; */
"722.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "722"; */
"722.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "722"; */
"722.gToolTip" = "";

/* Class = "NSComboBox"; designAccessibilityDescription = ""; ObjectID = "723"; */
"723.designAccessibilityDescription" = "";

/* Class = "NSComboBox"; designAccessibilityHelp = ""; ObjectID = "723"; */
"723.designAccessibilityHelp" = "";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"723.gToolTip" = "Dimensione del font per le tabelle di testo";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "731"; */
"731.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "731"; */
"731.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"731.gToolTip" = "Font da usare per le nuove note testuali";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "732"; */
"732.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "732"; */
"732.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"732.gToolTip" = "Font da usare per le nuove note ancorate";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "784"; */
"784.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "784"; */
"784.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "784"; */
"784.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "784"; */
"784.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "784"; */
"784.title" = "Pagine:";

/* Class = "NSSliderCell"; designAccessibilityDescription = ""; ObjectID = "785"; */
"785.designAccessibilityDescription" = "";

/* Class = "NSSliderCell"; designAccessibilityHelp = ""; ObjectID = "785"; */
"785.designAccessibilityHelp" = "";

/* Class = "NSSliderCell"; gToolTip = ""; ObjectID = "785"; */
"785.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "786"; */
"786.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "786"; */
"786.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "786"; */
"786.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "786"; */
"786.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "786"; */
"786.title" = "Istantanee:";

/* Class = "NSSliderCell"; designAccessibilityDescription = ""; ObjectID = "787"; */
"787.designAccessibilityDescription" = "";

/* Class = "NSSliderCell"; designAccessibilityHelp = ""; ObjectID = "787"; */
"787.designAccessibilityHelp" = "";

/* Class = "NSSliderCell"; gToolTip = ""; ObjectID = "787"; */
"787.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "788"; */
"788.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "788"; */
"788.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "788"; */
"788.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "788"; */
"788.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "788"; */
"788.title" = "Dimensioni intere";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "789"; */
"789.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "789"; */
"789.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "789"; */
"789.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "789"; */
"789.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "789"; */
"789.title" = "Dimensione anteprime:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "790"; */
"790.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "790"; */
"790.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "790"; */
"790.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "790"; */
"790.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "790"; */
"790.title" = "Anti-alias testo e grafica";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "791"; */
"791.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "791"; */
"791.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "791"; */
"791.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "791"; */
"791.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "791"; */
"791.title" = "3";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "792"; */
"792.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "792"; */
"792.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "792"; */
"792.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "792"; */
"792.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "792"; */
"792.title" = "Soglia di greeking";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "793"; */
"793.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "793"; */
"793.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "793"; */
"793.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "793"; */
"793.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "793"; */
"793.title" = "Mostra PDF:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "794"; */
"794.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "794"; */
"794.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "794"; */
"794.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "794"; */
"794.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "794"; */
"794.title" = "Colore di sfondo:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "795"; */
"795.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "795"; */
"795.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "795"; */
"795.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "795"; */
"795.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "795"; */
"795.title" = "Normale:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "796"; */
"796.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "796"; */
"796.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "796"; */
"796.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "796"; */
"796.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "796"; */
"796.title" = "Schermo intero:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "797"; */
"797.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "797"; */
"797.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "797"; */
"797.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "797"; */
"797.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "797"; */
"797.title" = "Evidenzia i risultati della ricerca";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "798"; */
"798.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "798"; */
"798.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "798"; */
"798.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "798"; */
"798.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "798"; */
"798.title" = "Barra di lettura:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "799"; */
"799.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "799"; */
"799.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "799"; */
"799.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "799"; */
"799.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "799"; */
"799.title" = "Inverti la barra";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "800"; */
"800.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "800"; */
"800.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "800"; */
"800.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "800"; */
"800.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "800"; */
"800.title" = "Colore:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "801"; */
"801.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "801"; */
"801.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "801"; */
"801.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "801"; */
"801.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "801"; */
"801.title" = "Dimensione del font della tabella:";

/* Class = "NSComboBoxCell"; designAccessibilityDescription = ""; ObjectID = "802"; */
"802.designAccessibilityDescription" = "";

/* Class = "NSComboBoxCell"; designAccessibilityHelp = ""; ObjectID = "802"; */
"802.designAccessibilityHelp" = "";

/* Class = "NSComboBoxCell"; gToolTip = ""; ObjectID = "802"; */
"802.gToolTip" = "";

/* Class = "NSComboBoxCell"; placeholderString = ""; ObjectID = "802"; */
"802.placeholderString" = "";

/* Class = "NSComboBoxCell"; title = ""; ObjectID = "802"; */
"802.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "803"; */
"803.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "803"; */
"803.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "803"; */
"803.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "803"; */
"803.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "803"; */
"803.title" = "Riapri l'ultimo file all'avvio";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "804"; */
"804.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "804"; */
"804.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "804"; */
"804.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "804"; */
"804.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "804"; */
"804.title" = "Apri il pannello solo per il Sommario";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "805"; */
"805.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "805"; */
"805.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "805"; */
"805.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "805"; */
"805.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "805"; */
"805.title" = "Mantieni le finestre delle istantanee sopra alle altre";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "806"; */
"806.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "806"; */
"806.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "806"; */
"806.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "806"; */
"806.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "806"; */
"806.title" = "Controlli gli aggiornamenti di Skim:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "807"; */
"807.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "807"; */
"807.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "807"; */
"807.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "808"; */
"808.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "808"; */
"808.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "808"; */
"808.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "808"; */
"808.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "808"; */
"808.title" = "Ricorda l'ultima pagina vista";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "809"; */
"809.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "809"; */
"809.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "809"; */
"809.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "809"; */
"809.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "809"; */
"809.title" = "Salva automaticamente i backup delle note di Skim";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "810"; */
"810.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "810"; */
"810.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "810"; */
"810.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "810"; */
"810.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "810"; */
"810.title" = "Tutto schermo";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "811"; */
"811.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "811"; */
"811.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "811"; */
"811.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "811"; */
"811.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "811"; */
"811.title" = "Normale";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "812"; */
"812.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "812"; */
"812.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "812"; */
"812.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "812"; */
"812.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "812"; */
"812.title" = "Ritorna alle impostazioni di visualizzazione PDF iniziali per:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "813"; */
"813.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "813"; */
"813.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "813"; */
"813.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "813"; */
"813.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "813"; */
"813.title" = "Apri file:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "814"; */
"814.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "814"; */
"814.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "814"; */
"814.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "814"; */
"814.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "814"; */
"814.title" = "Ricorda le istantanee";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "815"; */
"815.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "815"; */
"815.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "815"; */
"815.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "815"; */
"815.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "815"; */
"815.title" = "Salva le password nel Portachiavi:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "816"; */
"816.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "816"; */
"816.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "816"; */
"816.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "816"; */
"816.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "816"; */
"816.title" = "Per impostare le impostazioni di visualizzazione PDF iniziali, scegli \"Usa le impostazione di visualizzazione correnti come predefinite\" nel menù PDF.";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "817"; */
"817.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "817"; */
"817.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "817"; */
"817.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "817"; */
"817.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "817"; */
"817.title" = "Testo:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "818"; */
"818.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "818"; */
"818.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "818"; */
"818.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "818"; */
"818.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "818"; */
"818.title" = "Acnorato:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "819"; */
"819.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "819"; */
"819.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "819"; */
"819.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "819"; */
"819.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "819"; */
"819.title" = "Cerchio:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "820"; */
"820.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "820"; */
"820.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "820"; */
"820.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "820"; */
"820.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "820"; */
"820.title" = "Riquadro:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "821"; */
"821.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "821"; */
"821.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "821"; */
"821.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "821"; */
"821.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "821"; */
"821.title" = "Evidenziazione:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "822"; */
"822.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "822"; */
"822.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "822"; */
"822.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "822"; */
"822.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "822"; */
"822.title" = "Sottolineato:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "823"; */
"823.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "823"; */
"823.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "823"; */
"823.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "823"; */
"823.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "823"; */
"823.title" = "Barrato:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "824"; */
"824.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "824"; */
"824.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "824"; */
"824.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "824"; */
"824.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "824"; */
"824.title" = "Colori delle note:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "825"; */
"825.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "825"; */
"825.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "825"; */
"825.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "825"; */
"825.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "825"; */
"825.title" = "Font delle note:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "826"; */
"826.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "826"; */
"826.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "826"; */
"826.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "826"; */
"826.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "826"; */
"826.title" = "Linea:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "827"; */
"827.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "827"; */
"827.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "827"; */
"827.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "827"; */
"827.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "827"; */
"827.title" = "Testo:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "828"; */
"828.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "828"; */
"828.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "828"; */
"828.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "828"; */
"828.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "828"; */
"828.title" = "Linea:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "829"; */
"829.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "829"; */
"829.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "829"; */
"829.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "829"; */
"829.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "829"; */
"829.title" = "Cerchio:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "830"; */
"830.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "830"; */
"830.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "830"; */
"830.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "830"; */
"830.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "830"; */
"830.title" = "Riquadro:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "831"; */
"831.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "831"; */
"831.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "831"; */
"831.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "831"; */
"831.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "831"; */
"831.title" = "Linee e bordi delle note:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "832"; */
"832.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "832"; */
"832.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "832"; */
"832.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "832"; */
"832.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "832"; */
"832.title" = "Interno dei cerchi:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "833"; */
"833.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "833"; */
"833.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "833"; */
"833.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "833"; */
"833.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "833"; */
"833.title" = "Interno del riquadro:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "834"; */
"834.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "834"; */
"834.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "834"; */
"834.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "834"; */
"834.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "834"; */
"834.title" = "Testo:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "835"; */
"835.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "835"; */
"835.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "835"; */
"835.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "835"; */
"835.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "835"; */
"835.title" = "Acnorato:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "836"; */
"836.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "836"; */
"836.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "836"; */
"836.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "836"; */
"836.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "836"; */
"836.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "837"; */
"837.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "837"; */
"837.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "837"; */
"837.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "837"; */
"837.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "837"; */
"837.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "838"; */
"838.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "838"; */
"838.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "838"; */
"838.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "838"; */
"838.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "838"; */
"838.title" = "Controlla i cambiamenti dei file";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "839"; */
"839.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "839"; */
"839.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "839"; */
"839.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "839"; */
"839.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "839"; */
"839.title" = "Comando:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "840"; */
"840.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "840"; */
"840.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "840"; */
"840.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "840"; */
"840.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "840"; */
"840.title" = "Supporto PDF-TeX Sync:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "841"; */
"841.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "841"; */
"841.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "841"; */
"841.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "841"; */
"841.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "841"; */
"841.title" = "Argomenti:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "842"; */
"842.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "842"; */
"842.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "842"; */
"842.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "842"; */
"842.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "842"; */
"842.title" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "843"; */
"843.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "843"; */
"843.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "843"; */
"843.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "844"; */
"844.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "844"; */
"844.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "844"; */
"844.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "844"; */
"844.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "844"; */
"844.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "845"; */
"845.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "845"; */
"845.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "845"; */
"845.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "845"; */
"845.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "845"; */
"845.title" = "Preimpostazioni:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "846"; */
"846.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "846"; */
"846.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "846"; */
"846.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "846"; */
"846.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "846"; */
"846.title" = "Reinizializza tutti";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "847"; */
"847.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "847"; */
"847.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "847"; */
"847.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "847"; */
"847.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "847"; */
"847.title" = "Reinizializza";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "848"; */
"848.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "848"; */
"848.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "848"; */
"848.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "848"; */
"848.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "848"; */
"848.title" = "Radio";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "849"; */
"849.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "849"; */
"849.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "849"; */
"849.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "849"; */
"849.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "849"; */
"849.title" = "Radio";